<pad>	0
<unk>	0
<s>	0
</s>	0
<START>	0
<END>	0
ou	-0
▁a	-1
▁t	-2
re	-3
▁m	-4
ac	-5
en	-6
he	-7
is	-8
tu	-9
▁c	-10
▁i	-11
▁p	-12
▁s	-13
▁y	-14
▁you	-15
ed	-16
es	-17
gh	-18
ha	-19
in	-20
qu	-21
un	-22
▁b	-23
▁w	-24
que	-25
tus	-26
▁as	-27
▁un	-28
ough	-29
▁cac	-30
▁mis	-31
▁que	-32
▁cactus	-33
ai	-34
ar	-35
ce	-36
di	-37
ey	-38
fo	-39
iv	-40
je	-41
ll	-42
lu	-43
mm	-44
ot	-45
ow	-46
se	-47
ut	-48
ve	-49
▁k	-50
▁l	-51
▁n	-52
�?	-53
che	-54
did	-55
ein	-56
est	-57
han	-58
hin	-59
lus	-60
omm	-61
ore	-62
oup	-63
ous	-64
pot	-65
sed	-66
uiv	-67
▁ai	-68
▁cl	-69
▁en	-70
▁fo	-71
▁ha	-72
▁ta	-73
▁tu	-74
▁we	-75
ache	-76
arre	-77
chet	-78
eing	-79
ense	-80
here	-81
hink	-82
llow	-83
▁did	-84
▁est	-85
▁key	-86
▁put	-87
▁une	-88
ommes	-89
ought	-90
uivis	-91
▁have	-92
▁loup	-93
▁more	-94
▁nous	-95
▁plus	-96
▁spot	-97
▁than	-98
▁your	-99
llowed	-100
▁achet	-101
▁being	-102
▁marre	-103
▁pense	-104
▁tache	-105
▁think	-106
▁where	-107
▁bought	-108
▁enough	-109
▁missed	-110
▁sommes	-111
▁suivis	-112
▁followed	-113
an	-114
as	-115
av	-116
be	-117
bo	-118
ca	-119
ch	-120
cl	-121
ct	-122
ei	-123
er	-124
et	-125
hi	-126
ht	-127
id	-128
ke	-129
lo	-130
ma	-131
me	-132
mi	-133
mo	-134
ne	-135
ng	-136
nk	-137
no	-138
ns	-139
ol	-140
om	-141
or	-142
pe	-143
pl	-144
po	-145
pu	-146
rr	-147
so	-148
sp	-149
ss	-150
st	-151
su	-152
ta	-153
th	-154
ue	-155
ug	-156
ui	-157
up	-158
ur	-159
us	-160
vi	-161
we	-162
wh	-163
yo	-164
▁d	-165
▁e	-166
▁f	-167
▁h	-168
▁q	-169
▁u	-170
ach	-171
act	-172
bou	-173
cac	-174
ens	-175
ere	-176
fol	-177
ght	-178
hav	-179
het	-180
ing	-181
ink	-182
iss	-183
key	-184
llo	-185
lou	-186
mes	-187
nou	-188
oug	-189
our	-190
pen	-191
rre	-192
une	-193
vis	-194
wed	-195
whe	-196
you	-197
▁ac	-198
▁be	-199
▁di	-200
▁es	-201
▁ma	-202
▁mi	-203
▁mo	-204
▁pl	-205
▁pu	-206
▁qu	-207
▁so	-208
▁sp	-209
▁su	-210
▁th	-211
actu	-212
enou	-213
foll	-214
have	-215
ivis	-216
mmes	-217
owed	-218
▁bou	-219
▁lou	-220
▁mar	-221
▁nou	-222
▁pen	-223
▁plu	-224
▁tac	-225
▁tha	-226
▁whe	-227
actus	-228
▁ache	-229
▁bein	-230
▁foll	-231
▁miss	-232
▁somm	-233
▁suiv	-234
▁thin	-235
enough	-236
▁bough	-237
▁follow	-238
▁	-239
e	-240
u	-241
s	-242
a	-243
o	-244
t	-245
i	-246
n	-247
.	-248
c	-249
h	-250
m	-251
r	-252
l	-253
p	-254
d	-255
y	-256
�	-257
'	-258
g	-259
j	-260
w	-261
?	-262
b	-263
k	-264
q	-265
v	-266
-	-267
f	-268
